import Link from "next/link";

function IndustrialWastewater() {
  return (
    <div className="aboutus">
      <div className="textServices">

      <div className="alignBack">
        <h3>تصفیه فاضلاب صنعتی : </h3>
        
      </div>
      </div>
      <p>
        شرکت مهندسی دزون بهترین راه حل های ممکن را برای تصفیه فاضلاب صنعتی و
        استفاده مجدد از پساب تصفیه شده در صنایع مختلف به خصوص صنعت خودرو، صنایع
        غذایی، شیمیایی و پتروشیمی، نساجی، لبنیات، کشتارگاه ها و صنعت پلاستیک
        ارائه می نماید. خدمات ما شامل، آنالیز فاضلاب، مطالعات پایلوت برای
        بکارگیری روش های موثر و اقتصادی تصفیه فاضلاب، طراحی پایه و تفصیلی، کمک و
        یاری مشتریان برای اخذ تأییدیه از سازمان حفاظت محیط زیست، تهیه و تأمین
        تجهیزات لازم و راه اندازی و بهره برداری از پروژه می باشد.
      </p>
    </div>
  );
}

export default IndustrialWastewater;
